{
    "about_description": "MACRGROUP là một công ty đa ngành, trong đó nền tảng là một công ty chuyên tư vấn M&A, định giá, thẩm định dự án đầu tư, tư vấn quản trị và hoạch định chiến lược khởi nghiệp, đồng thời nghiên cứu và đưa ra thị trường các phần mềm ứng dụng trong lĩnh vực Tài chính – Chứng khoán – Bất động sản. MACR được hình thành từ đội ngũ các nhà tư vấn và định giá nhiều năm kinh nghiệm ở các công ty tư vấn, định giá và các ngân hàng ở Việt Nam. Phần lớn anh em sáng lập đều trẻ và nhiệt huyết với nghề, tốt nghiệp ngành thẩm định giá trường Đại học Kinh tế TP. HCM và khối ngành Xây dựng đại học Bách khoa Tp. HCM và đều hoạt động trong lĩnh vực tư vấn và thẩm định giá.<br />Một đội ngũ nhân sự chất lượng cao, được hỗ trợ bởi các cố vấn chuyên sâu về lý thuyết là các Giảng viên trường Đại học trong ngành và thực tiễn là các chuyên gia đầu ngành hứa hẹn sẽ đem đến cho khách hàng những sản phẩm với chất lượng vượt trội.",
    "about_story": "Từ trong căn gác trọ của K, một con hẻm của quận 3, tiếng nhạc trầm ấm phát ra từ chiếc cassette cũ mua lại ở chợ Nhật Tảo với giá 600 nghìn, có hai thằng sinh viên K35 UEH đang ngồi nghe nhạc Trịnh và đọc sách. Một thằng đọc Nguyễn Nhật Ánh, thằng còn lại đang đọc Hòn Tuyết Lăn của Warren Buffett. Cuối năm 2011, K và một số người bạn lập ra Quỹ đầu tư Snowball. K thuyết phục tôi, đồng ý và khá lâu sau tôi cũng để giành được 5 triệu, góp vào quỹ. Đi làm vài năm, cuộc sống mỗi đứa sau khi ra trường cũng không khác thời sinh viên là mấy. Thời sinh viên ăn cơm bụi, ở trọ. Vài năm sau, khá hơn, ở nhà thuê và ăn cơm bụi. Chiều thứ 7 như thường nhật, sau giờ làm mọi người nán lại văn phòng. Còn tôi, cà phê trong quán Chiêu Cafe Sách, nghe nhạc Trịnh và nhớ về 1 thằng bạn thân.<br /> Tháng 1.2016, K mất. Tháng 9.2016, MACR ra đời. <br />Hạt nhân của MACR là tập hợp tất cả những người bạn học từ thời phổ thông và bạn cùng lớp Thẩm định giá - K35 UEH. Mỗi người một ước mơ riêng. Tất cả tụ hợp lại thành MACRGROUP. Mỗi anh em đều tiếp tục công việc tư vấn và định giá tại MACRGROUP nhưng đều tự làm chủ những dự án riêng do MACRGROUP hỗ trợ về nhân sự và vốn. <br />Điều đầu tiên anh em chúng tôi mang đến cho các em, thế hệ tương lai của đất nước - Thư viện Snowball Public Library. <br />Chuyện về MACRGROUP đã, đang và sẽ tiếp tục. Tất cả những anh em nhà MACR sẽ viết tiếp câu chuyện về MACRGROUP BROTHERS JSC bằng tất cả tấm lòng nhiệt huyết của tuổi trẻ. <br />Cảm ơn tất cả mọi người đã về cùng một nhà - Những người anh em nhà MACR! <br />CEO – Đoàn Hưng Tài, Tháng 9.2016",
"about_history": "<li>Trưởng Ban cố vấn: Cô Phạm Thị Bình<br />Cố vấn về thẩm định giá. Cô Phạm Thị Bình từng công tác tại Ban vật giá Chính phủ. Có thể nói cô là người giành toàn bộ sự nghiệp của mình cho ngành giá, từ khi đi làm tới khi về hưu. Cô giành hầu hết thời gian để nghiên cứu, giảng dạy và phát triển ngành Thẩm định giá. Cô nguyên là Giảng viên ĐH Tài chính Marketing về Thẩm định giá. Hiện tại cô vẫn tham gia giảng dạy về Thẩm định giá tại các trường ĐH ở Tp.HCM và tiếp tục cống hiến cho sự phát triển của ngành Thẩm định giá.</li><li>P. Ban cố vấn: Cô Trần Bích Vân,<br />Giảng viên Khoa Kinh tế phát triển, Đại học Kinh tế Tp. Hồ Chí Minh. Chuyên gia định giá Thương hiệu  và định giá Bất động sản. Cô Bích Vân là thầy dạy về định giá thương hiệu củacác anh em nhà MACR trong core Team, là người hướng dẫn cho Tony Phạm về đề tài Phong thủy trong Bất động sản tại Đại học Kinh tế Tp. HCM. Cô là người thầy nhiệt tình và rất tâm huyết, để lại trong lòng anh em MACR rất nhiều ấn tượng tốt đẹp. Hiện tại, cô Bích Vân vẫn tiếp tục công việc của mình tại Khoa Kinh tế phát triển, ĐH KT Tp. Hồ Chí Minh.</li><li> P. Ban cố vấn: Anh Lâm Vĩnh Hảo.<br /> Anh Hảo là CTHĐQT của MACRGROUP đồng thời là cố vấn về máy móc thiết bị, dự án sản xuất của MACR. Anh Hảo hiện đang công tác tại CTCP Tôn Đông Á. Sau khi tốt nghiệp Kỹ sư điện tự động hóa tại ĐH Mỏ địa chất Hà Nội, năm 2004, Mr. Hảo nhận việc tại Tôn Đông Á. Sau 12 năm công tác, từ vị trí Kỹ sư điện đến Giám đốc sản xuất, Mr. Hảo đều giành hết tâm huyết và tiếp tục cống hiến sự nghiệp của mình tại Tôn Đông Á ở vị trí quản lý mới ở Chi nhánh sản xuất chính của Tôn Đông Á tại Tp mới Bình Dương.</li><li>Cố vấn Luật thương mại.</li><li> Chuyên gia máy móc và dự án sản xuất.</li><li> Chuyên gia truyền thông.</li><li> Cố vấn dữ liệu và bảo mật.</li><li>Cố vấn nghệ thuật và hình ảnh</li>",
    "about_destiny": "Trong 5 năm tới, MACRGROUP là một doanh nghiệp thuần Việt, đa ngành. Trẻ, năng động, đội ngũ nhân sự chất lượng cao, tận tụy với công việc để đủ sức mạnh để cạnh tranh với các doanh nghiệp quốc tế.",
    "about_core_value": "<br />TRUNG THỰC - MINH BẠCH - CHUYÊN NGHIỆP để có được những sản phẩm dịch vụ định giá, tư vấn tài chính, M&A chất lượng cao. <br />SẠCH - THÂN THIỆN VỚI MÔI TRƯỜNG - AN TOÀN VỚI NGƯỜI TIÊU DÙNG trong từng sản phẩm trong các dự án đầu tư mà chúng tôi tạo ra để góp phần chăm sóc sức khỏe và trí tuệ cho người Việt tốt hơn. <br />MACRGROUP sẽ từng bước một, xây dựng một trường Đại học, Vietnam Brothers University - trong 20 năm tới bằng tất cả tâm huyết, trí tuệ và tài sản mà đại gia đình MACRGROUP có được."
}